/* 
  FirstScan.strings
  EverNote

  Created by Matt Sarnoff on 7/30/13.
  Copyright (c) 2013 Evernote. All rights reserved.
*/

/* Get Started step: heading text */
"getStarted-heading" = "Chào mừng bạn! Hãy kết nối.";

/* Get Started step: detail text */
"getStarted-detailText" = "Đầu tiên, kết nối máy quét của bạn với nguồn điện. Tiếp theo, kết nối cáp USB giữa máy quét và máy tính của bạn.";


/* Autofiling Intro step: heading text */
"autofileIntro-heading" = "Tự động sắp xếp các tài liệu được quét của bạn trong Evernote";

/* Autofiling Intro step: detail text */
"autofileIntro-detailText" = "Phiên bản ScanSnap Evernote xác định các ảnh chụp, biên lai, danh thiếp và tài liệu của bạn, sau đó tự động xếp chúng vào các sổ tay Evernote cho bạn.";

/* Autofiling Intro step: continue button text */
"autofileIntro-continueTitle" = "Thiết lập Xếp tự động";


/* Documents step: heading text */
"documents-heading" = "Xếp tự động các Tài liệu";

/* Documents step: detail text */
"documents-detailText" = "Quét thư, hóa đơn, giấy bảo hành, kê khai thuế của bạn và nhiều nữa. Evernote cho bạn khả năng tìm kiếm bên trong các tài liệu được quét, do đó bạn sẽ luôn luôn có thể truy nhập những thông tin quan trọng nhất của bạn.";

/* Documents step: notebook name prompt label */
"documents-notebookPrompt" = "Xếp tự động các bản quét tài liệu vào:";

/* Documents step: suggested new notebook name */
"documents-suggestedNotebookName" = "Tài liệu";


/* Business Cards step: heading text */
"businessCards-heading" = "Xếp tự động Danh thiếp";

/* Business Cards step: detail text */
"businessCards-detailText" = "Tất cả các danh thiếp mà bạn đã thu thập không nhất thiết gây xáo trộn không gian làm việc của bạn. Đặt chúng úp xuống trong khay nạp tài liệu và quét chúng tất cả cùng lúc vào Evernote.";

/* Business Cards step: notebook name prompt label */
"businessCards-notebookPrompt" = "Xếp tự động các bản quét danh thiếp vào:";

/* Business Cards step: suggested new notebook name */
"businessCards-suggestedNotebookName" = "Danh Thiếp";


/* Receipts step: heading text */
"receipts-heading" = "Xếp tự động các Biên lai";

/* Receipts step: detail text */
"receipts-detailText" = "Từ các báo cáo chi tiêu tới thuế, điều quan trọng là giữ các biên lai của bạn. Tốt hơn, hãy để Evernote giữ chúng cho bạn.";

/* Receipts step: notebook name prompt label */
"receipts-notebookPrompt" = "Xếp tự động các biên lai vào:";

/* Receipts step: suggested new notebook name */
"receipts-suggestedNotebookName" = "Biên lai";


/* Photos step: heading text */
"photos-heading" = "Xếp tự động các Ảnh chụp";

/* Photos step: detail text */
"photos-detailText" = "Các kỷ niệm yêu thương của bạn, được giữ ở một nơi. Đặt chúng úp xuống trong khay nạp tài liệu để dễ dàng quét chúng vào Evernote.";

/* Photos step: notebook name prompt label */
"photos-notebookPrompt" = "Xếp tự động các ảnh chụp vào:";

/* Photos step: suggested new notebook name */
"photos-suggestedNotebookName" = "Ảnh";



/* Go Premium step: heading text */
"premium-heading" = "Đổi Evernote Thưởng";

/* Go Premium step: detail text */
"premium-detailText" = "Bạn đã sẵn sàng sống và làm việc thậm chí thông minh hơn? Một năm sử dụng Evernote Thưởng đi kèm với ScanSnap của bạn. Hãy bắt đầu ngay bây giờ.";


/* Finished step: heading text */
"finished-heading" = "Quét Mọi thứ";

/* Finished step: detail text */
"finished-detailText" = "Chèn các ảnh chụp, biên lai, danh thiếp hoặc tài liệu của bạn vào Phiên bản ScanSnap Evernote và nhấn nút màu xanh lá cây.";
